[
    {
        "quote": "So many books, so little time.",
        "author": "Frank Zappa"
    },
    {
        "quote": "A room without books is like a body without a soul.",
        "author": "Marcus Tullius Cicero"
    },
    {
        "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
        "author": "Mark Twain"
    },
    {
        "quote": "I have always imagined that Paradise will be a kind of library.",
        "author": "Jorge Luis Borges"
    },
    {
        "quote": "Never trust anyone who has not brought a book with them.",
        "author": "Lemony Snicket, Horseradish"
    },
    {
        "quote": "There is no friend as loyal as a book.",
        "author": "Ernest Hemingway"
    },
    {
        "quote": "It is what you read when you don't have to that determines what you will be when you can't help it.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Books are a uniquely portable magic.",
        "author": "Stephen King"
    },
    {
        "quote": "Sleep is good, he said, and books are better.",
        "author": "George R. R. Martin"
    },
    {
        "quote": "The world is a book and those who do not travel read only one page.",
        "author": "St. Augustine"
    },
    {
        "quote": "Make it a rule never to give a child a book you would not read yourself.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "I cannot live without books.",
        "author": "Thomas Jefferson"
    },
    {
        "quote": "Think before you speak. Read before you think.",
        "author": "Fran Lebowitz"
    },
    {
        "quote": "Good books don't give up all their secrets at once.",
        "author": "Stephen King"
    },
    {
        "quote": "Books may well be the only true magic.",
        "author": "Alice Hoffman"
    },
    {
        "quote": "Many people, myself among them, feel better at the mere sight of a book.",
        "author": "Jane Smiley"
    },
    {
        "quote": "Books are my friends, my companions. They make me laugh and cry and find meaning in life.",
        "author": "Christopher Paolini"
    },
    {
        "quote": "If you have a garden and a library, you have everything you need.",
        "author": "Cicero"
    },
    {
        "quote": "Books are the mirrors of the soul.",
        "author": "Virginia Woolf"
    },
    {
        "quote": "Reading one book is like eating one potato chip.",
        "author": "Diane Duane"
    },
    {
        "quote": "I read a book one day and my whole life was changed.",
        "author": "Orhan Pamuk"
    },
    {
        "quote": "But for my own part, if a book is well written, I always find it too short.",
        "author": "Jane Austen"
    },
    {
        "quote": "I cannot remember the books I've read any more than the meals I have eaten; even so, they have made me.",
        "author": "Emerson"
    },
    {
        "quote": "After nourishment, shelter and companionship, stories are the thing we need most in the world.",
        "author": "Philip Pullman"
    },
    {
        "quote": "A classic is a book that has never finished saying what it has to say.",
        "author": "Italo Calvino"
    },
    {
        "quote": "It is a great thing to start life with a small number of really good books which are your very own.",
        "author": "Arthur Conan Doyle"
    },
    {
        "quote": "I lived in books more than I lived anywhere else.",
        "author": "Neil Gaiman"
    },
    {
        "quote": "A book must be the axe for the frozen sea within us.",
        "author": "Franz Kafka"
    },
    {
        "quote": "There is no mistaking a real book when one meets it. It is like falling in love.",
        "author": "Christopher Morley"
    },
    {
        "quote": "The best books... are those that tell you what you know already.",
        "author": "George Orwell"
    }
]